{
    "lang":"en",
    "menu":{
      "about":"À propos",
      "services": "Services",
      "project": "Réalisation",
      "contact":"Contact"
    },
    "home":{
      "title":"Pavé Uni Sousa",
      "keywords":"Satisfaction - Esthétique - Qualité",
      "description":"Le paysagement de vos rêves à la portée de vos mains"
    },
    "about":{
      "about":"À propos",
      "passion":"Paysagement, notre passion",
      "text1":"Notre mission est de vous permettre d'améliorer l'esthétique de votre terrain et de répondre à vos attentes. Nous sommes à votre écoute afin de vous offrir un paysagement à votre goût. Nos services sont variés, tels que l'installation de clôture, de pavé ou de végétaux. Nos employés d'expériences pourront aussi vous conseiller sur différentes possibilités d'aménagement.",
      "text2":"Notre équipe fait aussi affaire avec des compagnies choisies avec soin pour vous donner des matériaux de première qualité. Notre priorité est la satisfaction du client et un travail bien fait que vous ne trouverez nulle-part ailleurs.",
      "text3":"Nous vous accompagnons tout au long du processus de la réalisation de votre projet. Notre équipe se déplacera avec vous pour choisir le matériel et vous aidera à trouver des idées pour votre aménagement paysager à l'aide de croquis. Nous pouvons gérer l'ensemble du projet. Vous pouvez compter sur notre présence à chaque étape de votre projet jusque dans les moindres détails.",
      "contact":"Prenez rendez-vous"
    },
    "service":{
      "services":"Services",
      "pavement":"Pavé",
      "prep":"Préparation",
      "ent":"Entretien",
      "aces":"Accessoires",
      "plant":"Plantes",
      "desc":{
        "pavement":"Notre spécialité est le pavé. Nous offrons principalement de faire des bordures, des escaliers, des trottoirs, des recouvrements de balcons, des murs, des stationnements et plus encore.",
        "prep":"Avec nos années d'expérience, nous savons qu'il est primordial de bien préparer le terrain avec une excavation, l'isolation des fondations et l'installation de drains. Nous appliquons aussi un polymère et un scellent au besoin pour que l'installation soit durable.",
        "aces":"Les détails sont ce qui amène le plus de cachet à un paysagement extérieur. Nous pouvons construire une remise, une clôture, une pergola ou une terrasse en trex et d'installer de l'éclairage ou de la tourbe.",
        "plant":"Il n'y a rien de mieux pour finaliser un projet que de belles plantes remplis de couleurs et un nouveau gazon frais et vert.C'est souvent cela qui donne la dernière touche qui fait tourner les têtes."
      }
    },
    "project":{
      "project":"Réalisations",
      "imgpark":"Entrée",
      "imglvl":"Palier",
      "imgstair":"Escalier",
      "imgpool":"Piscine",
      "more":"Plus"
    },
    "contact":{
      "contact":"Contactez-nous",
      "estimation":"Estimation gratuite",
      "rescom":"Residentielle et Commerciale",
      "area":"Gatineau / Ottawa",
      "name":"Nom",
      "email":"Courriel",
      "phone":"Téléphone",
      "message":"Message",
      "send":"Envoyer",
      "alert":"Merci de nous avoir contacté!"
    },
    "form":{
      "name":"Erreur dans le nom",
      "phone":"Erreur dans le numéro de téléphone",
      "message":"Erreur dans le message"
    }
  }